<html class="no-js" lang="">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
	<link rel="stylesheet" href="/inf2012/pwrinfo/main.css">
    <script src="http://cdnjs.cloudflare.com/ajax/libs/modernizr/2.8.3/modernizr.min.js"></script>
</head>
<body>

<center>

<IMG src="http://racing.pwr.wroc.pl/wp-content/uploads/2016/04/PWr-1.png" width="300px">

</center>



<ul class="accordion">
	<li class="accordion__item js-contentToggle">
		<button class="accordion__trigger js-contentToggle__trigger" type="button">
		<h1 class="page-title">Stypendia</h1>
		</button>
	
	
		<div class="accordion__content is-hidden js-contentToggle__content">
		<h3><strong>Stypendia Socjalne<br /></strong></h3>
		<p>Może je otrzymać student lub doktorant będący w trudnej sytuacji materialnej &ndash; pod uwagę brana jest wysokość dochodu, przypadająca na jednego członka rodziny i nie przekraczająca określonej kwoty (jego wysokość jest corocznie aktualizowana). Więcej informacji <a href="http://samorzad.pwr.edu.pl/pomoc-materialna/stypendia-socjalne/">TU</a> oraz <a href="http://prs.pwr.edu.pl/?page_id=558">TU</a>.</p>
		<h3><strong>Stypendium Rektora<br /></strong></h3>
		<p>Stypendium Rektora dla najlepszych student&oacute;w może otrzymywać student, kt&oacute;ry uzyskał wysoką średnią ocen lub posiada osiągnięcia naukowe, artystyczne lub wysokie wyniki sportowe we wsp&oacute;łzawodnictwie międzynarodowym lub krajowym. Więcej informacji <a href="http://samorzad.pwr.edu.pl/pomoc-materialna/stypendium-rektora/">TU</a> oraz <a href="http://prs.pwr.edu.pl/?page_id=558">TU</a>.</p>
		<h3><strong>Stypendium specjalne dla os&oacute;b niepełnosprawnych</strong></h3>
		<p>Otrzymuje je student lub doktorant na podstawie orzeczenia o niepełnosprawności wydanego przez właściwy organ. Nie jest uzależnione od sytuacji materialnej. Więcej informacji <a href="http://prs.pwr.edu.pl/?page_id=558">TU</a>.</p>
		<h3><strong>Stypendium z funduszu własnego Politechniki Wrocławskiej</strong></h3>
		<p>Przeznaczone jest dla wyjątkowo aktywnych student&oacute;w Politechniki Wrocławskiej bez względu na typ i rodzaj studi&oacute;w (minimum trzysemestralnych).Stypendium może być przyznane niezależnie od innych stypendi&oacute;w. Stypendium może być przyznane wielokrotnie. Szczeg&oacute;łowe informacje znajdują się na<a href="http://prs.pwr.edu.pl/?page_id=578" target="_blank"> <span style="text-decoration: underline;">stronie</span></a>.</p>
		<p>Ponadto najlepsi studenci i absolwenci Politechniki Wrocławskiej mogą r&oacute;wnież liczyć np. na stypendia przyznawane przez firmy i instytucje wsp&oacute;łpracujące z uczelnią, czy też dziekana wydziału, na kt&oacute;rym studiują.</p>
		</div>
	</li>
	
	
	<li class="accordion__item js-contentToggle">

		<button class="accordion__trigger js-contentToggle__trigger" type="button">
		<h1 class="page-title">Praktyki</h1>
		</button>
	
		<div class="accordion__content is-hidden js-contentToggle__content">
		<p>Każdy student studi&oacute;w I-go stopnia (studia inżynierskie) musi odbyć praktyki w wymiarze min. 160 godz. w okresie przerwy wakacyjnej. Ze względu na r&oacute;żne procedury realizacji praktyk na wydziałach, informacji na temat zasad zaliczenia praktyki należy poszukiwać na stronach swojego wydziału.</p>
		</div>
	</li>
	
	<li class="accordion__item js-contentToggle">
		<button class="accordion__trigger js-contentToggle__trigger" type="button">
		<h1 class="page-title">Aktywność studencka</h1>
		</button>
	
		<div class="accordion__content is-hidden js-contentToggle__content">
		<h3><strong>Organizacje</strong></h3>
		<p>Dokładny spis organizacji znajdziesz na tej <a href="http://samorzad.pwr.edu.pl/twoja-aktywnosc/organizacje/">stronie</a>.</p>
		<h3><strong>Koła Naukowe<br /></strong></h3>
		<p>Dokładny spis k&oacute;ł naukowych znajdziesz na tej <a href="http://samorzad.pwr.edu.pl/twoja-aktywnosc/kola-naukowe/">stronie</a>.</p>
		<h3><strong>Jak założyć organizację studencką?<br /></strong></h3>
		<p>Założenie Uczelnianej Organizacji Studenckiej jest wyjątkowo proste i rozpoczyna się od zebrania grupy student&oacute;w o wsp&oacute;lnych zainteresowaniach oraz dopełnienia drobnych wymagań formalnych.</p>
		<p>W celu potwierdzenia chęci utworzenia nowej organizacji należy dostarczyć do Działu Studenckiego deklarację założycielską, z imienną listą student&oacute;w chcących działać w organizacji, protok&oacute;ł z wyboru władz organizacji oraz Regulamin UOS. W przypadku zakładania Koła Naukowego dodatkowo protok&oacute;ł założycielski musi być opatrzony podpisem Opiekuna Naukowego oraz potwierdzeniem, że Dziekan Wydziału akceptuje inicjatywę student&oacute;w.</p>
		<p>Nowo powstałe organizacje pomimo braku przyznanych funduszy na początku roku (organizacja nie była jeszcze wpisana do Rejestru Rektora) mogą uzyskać wsparcie finansowe na projekty, kt&oacute;re zostaną ocenione na podstawie wniosku jako interesujące.</p>
		<p><a href="http://samorzad.pwr.edu.pl/twoja-aktywnosc/chcesz-dzialac/">Więcej tutaj.</a></p>
		<h3><strong>Dni Aktywności Studenckiej<br /></strong></h3>
		<p>DAS to największy festiwal studenckiej aktywności. Tradycja Dni Aktywności Studenckiej sięga końc&oacute;wki XX wieku &ndash; z wystawy, na kt&oacute;rej prezentowało się kilkanaście podmiot&oacute;w studenckich uczyniliśmy prawdziwe święto studenckiej pomysłowości, energii i zapału. Tradycją Politechniki Wrocławskiej stało się, że co semestr spotykamy się w C-13, by pokazać, że studia są czasem na realizację swoich pomysł&oacute;w, spełniania się i rozwijania swoich pasji, a także, że uczelnai żyje w studenckim rytmie.</p>
		<p><a href="http://www.das.manus.pl/">Strona DAS</a></p>
		<h3><strong>Informator o Podmiotach Studenckich Politechniki Wrocławskiej<br /></strong></h3>
		<p>Informator znajdziesz na <a href="http://www.das.manus.pl/?page_id=78">tej stronie</a>.</p>
		<p>&nbsp;</p>
		</div>
	</li>
	
	<li class="accordion__item js-contentToggle">
		<button class="accordion__trigger js-contentToggle__trigger" type="button">
		<h1 class="page-title">Ubezpieczenia</h1>
		</button>
	
		<div class="accordion__content is-hidden js-contentToggle__content">
		<P>Fundacja MANUS wynegocjowała dla student&oacute;w, doktorant&oacute;w i pracownik&oacute;w Politechniki Wrocławskiej najkorzystniejsze warunki ubezpieczenia na rynku, dzięki temu, że przez cały rok ubezpiecza miesięcznie średnio ponad 1000 os&oacute;b. Pozwala to wynegocjować warunki ubezpieczenia, jakich nie ma nikt inny.&nbsp; Zachęcamy Wszystkich Państwa, student&oacute;w, doktorant&oacute;w i pracownik&oacute;w Politechniki Wrocławskiej, do korzystania z tej niepowtarzalnej okazji.
		<br />Więcej informacji <a href="http://manus.pl/artykul/61/ubezpieczenia" target="_blank">na stronie</a>.&nbsp;&nbsp;</P></div>
	</li>
	
	
	<li class="accordion__item js-contentToggle">
		<button class="accordion__trigger js-contentToggle__trigger" type="button">
		<h1 class="page-title">Samorząd studencki</h1>
		</button>

		<div class="accordion__content is-hidden js-contentToggle__content"><P>Zapraszamy do zapoznania się z Samorządem student&oacute;w PWr na stronie <a href="http://samorzad.pwr.edu.pl/">http://samorzad.pwr.edu.pl</a>.</P></div>
	</li>

	<li class="accordion__item js-contentToggle">
		<button class="accordion__trigger js-contentToggle__trigger" type="button">
		<h1 class="page-title">Juwenalia</h1>
		</button>
		<div class="accordion__content is-hidden js-contentToggle__content"><P><strong>Juwenalia &nbsp;Politechniki Wrocławskiej</strong> to&nbsp; jedno z największych event&oacute;w studenckich we Wrocławiu. Szczeg&oacute;łowe informacje na stronie <a href="http://juwenalia.pwr.edu.pl/">Juwenali&oacute;w</a>.</P></div>
	</li>

	<li class="accordion__item js-contentToggle">
		<button class="accordion__trigger js-contentToggle__trigger" type="button">
		<h1 class="page-title">Strefa Kultury Studenckiej</h1>
		</button>
		
		<div class="accordion__content is-hidden js-contentToggle__content"><P>Strefa Kultury Studenckiej Politechniki Wrocławskiej - Stoł&oacute;wka, kawiarnia, klub, sala koncertowa. <br /><br />Menu oraz inne informacje znajdziesz na <a href="https://www.facebook.com/StrefaKulturyStudenckiej">oficjalnym fanpageu SKS</a>.</P></div>
	</li>
</ul>




    <script src="http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
    <script src="/inf2012/pwrinfo/jquery.contenttoggle.js"></script>
    <script src="/inf2012/pwrinfo/main.js"></script>			
</body>
</html>